luiscamaral/home-lab-inventory/tools/esp32c5/smoke/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c5"
CONFIG_FREERTOS_HZ=1000
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_160=y
